export const ServicesData = [
  {
    id: 1,
    price: 300,
    title: 'Базовый',
    tab: [
      {
        title: 'Standard',
        subtitle: 'DK partner, Interexchange, Modern Recruitment',
        service: [
          {
            id: 1,
            title:
              'Консультация с менеджером приемного и другими специалистами, которые будут помогать до подписания контракта об обучении',
          },

          {
            id: 5,
            title:
              'Регистрация в ВУЗ, помощь в прохождении интервью и сдаче экзаменов',
          },
          {
            id: 6,
            title:
              'Зачисление в ВУЗ и получение приглашения для оформления визы, вида на жительство в Европе',
          },
        ],
      },
    ],
  },
  {
    id: 2,
    price: 300,
    title: 'Базовый',
    tab: [
      {
        title: 'Standard',
        subtitle: 'DK partner, Interexchange, Modern Recruitment',
        service: [
          {
            id: 1,
            title:
              'Консультация с менеджером приемного и другими специалистами, которые будут помогать до подписания контракта об обучении',
          },
          {
            id: 2,
            title: 'Персональная поддержка процесса поступления',
          },
          {
            id: 3,
            title:
              'Доступ к информационным материалам о поступлении в ВУЗ и оформлении миграционных документов',
          },
          {
            id: 4,
            title: 'Подготовка к сдаче вступительных экзаменов',
          },
          {
            id: 5,
            title:
              'Регистрация в ВУЗ, помощь в прохождении интервью и сдаче экзаменов',
          },
          {
            id: 6,
            title:
              'Зачисление в ВУЗ и получение приглашения для оформления визы, вида на жительство в Европе',
          },
        ],
      },
    ],
  },
  {
    id: 3,
    price: 300,
    title: 'Базовый',
    tab: [
      {
        title: 'Standard',
        subtitle: 'DK partner, Interexchange, Modern Recruitment',
        service: [
          {
            id: 1,
            title:
              'Консультация с менеджером приемного и другими специалистами, которые будут помогать до подписания контракта об обучении',
          },
          {
            id: 2,
            title: 'Персональная поддержка процесса поступления',
          },
          {
            id: 3,
            title:
              'Доступ к информационным материалам о поступлении в ВУЗ и оформлении миграционных документов',
          },
          {
            id: 4,
            title: 'Подготовка к сдаче вступительных экзаменов',
          },
          {
            id: 5,
            title:
              'Регистрация в ВУЗ, помощь в прохождении интервью и сдаче экзаменов',
          },
          {
            id: 6,
            title:
              'Зачисление в ВУЗ и получение приглашения для оформления визы, вида на жительство в Европе',
          },
        ],
      },
    ],
  },
  {
    id: 4,
    price: 300,
    title: 'Базовый',
    tab: [
      {
        title: 'Standard',
        subtitle: 'DK partner, Interexchange, Modern RecruitmentBIRINCHI',
        service: [
          {
            id: 1,
            title:
              'Консультация с менеджером приемного и другими специалистами, которые будут помогать до подписания контракта об обучении',
          },
          {
            id: 2,
            title: 'Персональная поддержка процесса поступления',
          },
          {
            id: 3,
            title:
              'Доступ к информационным материалам о поступлении в ВУЗ и оформлении миграционных документов',
          },
          {
            id: 4,
            title: 'Подготовка к сдаче вступительных экзаменов',
          },
          {
            id: 5,
            title:
              'Регистрация в ВУЗ, помощь в прохождении интервью и сдаче экзаменов',
          },
          {
            id: 6,
            title:
              'Зачисление в ВУЗ и получение приглашения для оформления визы, вида на жительство в Европе',
          },
        ],
      },
      {
        title: 'Premium',
        subtitle: 'DK partner, Interexchange, Modern RecruitmentIKKINCHI',
        service: [
          {
            id: 1,
            title:
              'Консультация с менеджером приемного и другими специалистами, которые будут помогать до подписания контракта об обучении',
          },
          {
            id: 2,
            title: 'Персональная поддержка процесса поступления',
          },
          {
            id: 3,
            title:
              'Доступ к информационным материалам о поступлении в ВУЗ и оформлении миграционных документов',
          },
          {
            id: 4,
            title: 'Подготовка к сдаче вступительных экзаменов',
          },
          {
            id: 5,
            title:
              'Регистрация в ВУЗ, помощь в прохождении интервью и сдаче экзаменов',
          },
          {
            id: 6,
            title:
              'Зачисление в ВУЗ и получение приглашения для оформления визы, вида на жительство в Европе',
          },
        ],
      },
    ],
  },
  {
    id: 5,
    price: 300,
    title: 'Базовый',
    tab: [
      {
        title: 'Standard',
        subtitle: 'DK partner, Interexchange, Modern Recruitment',
        service: [
          {
            id: 1,
            title:
              'Консультация с менеджером приемного и другими специалистами, которые будут помогать до подписания контракта об обучении',
          },
          {
            id: 2,
            title: 'Персональная поддержка процесса поступления',
          },
          {
            id: 3,
            title:
              'Доступ к информационным материалам о поступлении в ВУЗ и оформлении миграционных документов',
          },
          {
            id: 4,
            title: 'Подготовка к сдаче вступительных экзаменов',
          },
          {
            id: 5,
            title:
              'Регистрация в ВУЗ, помощь в прохождении интервью и сдаче экзаменов',
          },
          {
            id: 6,
            title:
              'Зачисление в ВУЗ и получение приглашения для оформления визы, вида на жительство в Европе',
          },
        ],
      },
      {
        title: 'Premium',
        subtitle: 'DK partner, Interexchange, Modern Recruitment',
        service: [
          {
            id: 1,
            title:
              'Консультация с менеджером приемного и другими специалистами, которые будут помогать до подписания контракта об обучении',
          },
          {
            id: 2,
            title: 'Персональная поддержка процесса поступления',
          },
          {
            id: 3,
            title:
              'Доступ к информационным материалам о поступлении в ВУЗ и оформлении миграционных документов',
          },
          {
            id: 4,
            title: 'Подготовка к сдаче вступительных экзаменов',
          },
          {
            id: 5,
            title:
              'Регистрация в ВУЗ, помощь в прохождении интервью и сдаче экзаменов',
          },
          {
            id: 6,
            title:
              'Зачисление в ВУЗ и получение приглашения для оформления визы, вида на жительство в Европе',
          },
        ],
      },
    ],
  },
  {
    id: 6,
    price: 300,
    title: 'Базовый',
    tab: [
      {
        title: 'Standard',
        subtitle: 'DK partner, Interexchange, Modern Recruitment',
        service: [
          {
            id: 1,
            title:
              'Консультация с менеджером приемного и другими специалистами, которые будут помогать до подписания контракта об обучении',
          },
          {
            id: 2,
            title: 'Персональная поддержка процесса поступления',
          },
          {
            id: 3,
            title:
              'Доступ к информационным материалам о поступлении в ВУЗ и оформлении миграционных документов',
          },
          {
            id: 4,
            title: 'Подготовка к сдаче вступительных экзаменов',
          },
          {
            id: 5,
            title:
              'Регистрация в ВУЗ, помощь в прохождении интервью и сдаче экзаменов',
          },
          {
            id: 6,
            title:
              'Зачисление в ВУЗ и получение приглашения для оформления визы, вида на жительство в Европе',
          },
        ],
      },
    ],
  },
  {
    id: 7,
    price: 300,
    title: 'Базовый',
    tab: [
      {
        title: 'Standard',
        subtitle: 'DK partner, Interexchange, Modern Recruitment',
        service: [
          {
            id: 1,
            title:
              'Консультация с менеджером приемного и другими специалистами, которые будут помогать до подписания контракта об обучении',
          },
          {
            id: 2,
            title: 'Персональная поддержка процесса поступления',
          },
          {
            id: 3,
            title:
              'Доступ к информационным материалам о поступлении в ВУЗ и оформлении миграционных документов',
          },
          {
            id: 4,
            title: 'Подготовка к сдаче вступительных экзаменов',
          },
          {
            id: 5,
            title:
              'Регистрация в ВУЗ, помощь в прохождении интервью и сдаче экзаменов',
          },
          {
            id: 6,
            title:
              'Зачисление в ВУЗ и получение приглашения для оформления визы, вида на жительство в Европе',
          },
        ],
      },
    ],
  },
]
export const paymentAplications = [
  {
    title: 'payment_system',
    items: [
      {
        img: '/images/svg/paylov.svg',
      },
      {
        img: '/images/svg/paylov.svg',
      },
      {
        img: '/images/svg/paylov.svg',
      },
      {
        img: '/images/svg/paylov.svg',
      },
    ],
  },
  {
    title: 'with_card',
    items: [
      {
        img: '/images/svg/uzcard.svg',
        title: '8600342334239030',
      },
      {
        img: '/images/svg/uzcard.svg',
        title: '8600342334239030',
      },
      {
        img: '/images/svg/uzcard.svg',
        title: '8600342334239030',
      },
      {
        img: '/images/svg/uzcard.svg',
        title: '8600342334239030',
      },
    ],
  },
]
